@extends('index')

@section('content')
<!-- BEGIN SECTION -->
<section class="inner-header divider parallax layer-overlay overlay-dark-5">
    <div class="container pt-70 pb-20">
        <!-- Section Content -->
        <div class="section-content">
            <div class="row">
                <div class="col-md-12">
                    <h2 class="title text-white">University Mentoreship programe</h2>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- END SECTION -->

<!-- BEGIN UNIVERSITY -->
<section>
    <div class="container">
        <div class="row">
            <div class="col-md-12 blog-pull-right">
                <div class="single-service">
                    <img src="{{asset('images/mentorship-logo.jpg')}}" alt="">
                    <p>هو إحدى البرامج التي تقام بواسطة المركز الإرشادي السوداني (Sudan mentoring center) سنويا للطلاب
                        في المرحلة الجامعية. أًقيمت النسخة الأولى للبرنامج في ‏الفترة من شهر يوليو إلى ديسمبر 2018 حيثُ
                        كانت تمثل نسخة تقييمية تجريبية للفكرة وتيسعى المركز إلى ‏إقامته بصورة دائمة بعد تشكل البرنامج
                        في صيغته النهائية. ثم محاولة تنفيذه للطلاب في المرحلة الثانوية فيما بعد. ‏يستهدف البرنامج
                        الطلاب في المرحلة الجامعية والطلاب حديثي التخرج .‏
                        ‏- يقوم الخريج(المتدرب) بالإنضمام إلى مجتمع المركز الإرشادي ومواصلة مسار حياته في وسط مجتمع
                        تخصصي محفز ‏ومساعد للطلاب من مختلف الجامعات ومن ثم تدريبهم على أداء عملية الإرشاد بصورة فعالة
                        وتمليكهم المهارات والمعارف ‏اللازمة لذلك</p>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">يهدف البرنامج إلى: </h3>
                    <ol>
                        <li>- مساعدة الطلاب في ترتيب الأفكار والأهداف ورسم مسارات الحياة المختلفة (مهنية –أكاديمية –
                            مجتمعية..الخ).‌‎ ‎</li>
                        <li> وعي الطلاب بذواتهم وقدراتهم ومعارفهم المختلفة ومحاولة توجيهها بما يخدم مصالحهم الشخصية.‌‎</li>
                        <li> البناء المعرفي والمهاري الشخصي والتخصصي والمهني للمشتركين. </li>
                        <li>- رفع مستوى وعي المجتمع الجامعي و نشر مفاهيم الإرشاد والتوجيه خلال الجامعات .‏</li>
                        <li> تدريب الطلاب وإعدادهم للقيام بدور المرشدين في بيئتهم الجامعية. </li>
                        <li>‏- تكوين مجتمعات مشاركة للمعرفة والإهتمامات ( داخل الجامعات وخارجها)‏</li>
                    </ol>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">أقسام البرنامج</h3>
                    <ol>
                        <li>‏1. الإرشاد الفردي. ‏‏</li>
                        <li>‏‏2. المحاضرات والورش المختلفة وألعاب محاكاة الواقع. ‌‏</li>
                        <li>3. النوادي الإرشادية.‏</li>
                        <li>‏‏4. مشروع التخرج. ‏</li>
                        <li>5. المجتمعات التخصصية.‏</li>
                    </ol>

                    <h3 class="text-theme-colored line-bottom text-theme-colored">1. الارشاد الفردي‏</h3>
                    <p>- يتم توفير موجه ومرشد لكل متدرب على حدى طوال فترة البرنامج .‏ويلتزم المرشد بساعتين اسبوعيا على
                        أن تتم زيادتهما ‏حسب الضرورة وحسب اتفاق المرشد مع ‏المتدرب. وتكون قناة الإتصال بين المرشِد
                        والمرشَد إفتراضيا (عن طريق وسائل ‏التواصل الإجتماعي) أو واقعيا إعتمادا على وضع كل منهما. وتتم
                        المجانسة بينهما بواسطة إدارة البرنامج..‏</p>
                    <p>- يمثل المرشد دور الموجه ، و الداعم ، و المعلم ، حيث يقوم بالعمل على تطوير قدرات المتدرب، و
                        متابعة التحديات و ‏المشاكل التي يواجهها و السعي لحلها ، و مساعدة المتدرب في اتخاذ القرارات
                        الصائبة التي تساعده للوصول إلى أهدافه ‏وغاياته ، كما أنه يقوم بفتح آفاق جديدة تمكنه من المضي
                        مستقبلاً. ‏</p>
                    <p>‏- يتم توفير المرشدين عن طريق الترشيح من أشخاص ذوي خبرة وعن طريق الإعلان المفتوح لجلب متطوعين.‏</p>

                    <h3 class="text-theme-colored line-bottom text-theme-colored">معايير إختيار المرشِدين‎ ‎</h3>
                    <ol>
                        <li>‏- الوعي الذاتي والوعي بالآخرين.‏‏‏</li>
                        <li>‏‏- قدرات إتصال جيدة .(المقدرة على الإستماع والمبادرة بالتحدث - التحليل الجيد- الذكاء
                            الإجتماعي والعاطفي ‏عالي).‏‏</li>
                        <li>‏- لديه خلفية مصادر متنوعة غنية وعلاقات واسعة تساعده على افادة المرشَد.‏</li>
                        <li>- الإلتزام بالتعليم والتحسين المستمرين.‏</li>
                        <li>- لديه تجربة مع فرق العمل .‏</li>
                        <li>‏- الصبر والمقدرة على تشجيع المتلقي وتكرار المحاولات في حال عدم الإلتزام أو الإخفاق.‏</li>
                        <li>‏- وضوح الأهداف وإدارة العلاقة (المقدرة على وضع الخطة وجدوال اللقاءات والتقييم وإلتزام
                            المرشِد بها).‏</li>
                        <li>‏- مقدرته على تقييم المرشد ودعمه ودفعه للإنجاز والإحتفاء به وتحفيزه مع كل مهمة ينجزها بصورة
                            جيدة</li>
                        <li>‏- مقدرته على المحافظة على مهنية العلاقة وتأقلمه مع تحولها إلى علاقة دعم طويلة المدى.‏</li>
                        <li>‏- يُفضل أن يكون نفس تخصص المرشَد .‏</li>
                    </ol>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">معايير إختيار المرشِدين‎ ‎</h3>
                    <ol>
                        <li>- مُحدد مشاكله بصورة جيدة .‏</li>
                        <li>- يعلم تماما ماذا سيستفيد من البرنامج. ‏</li>
                        <li>‏- الرغبة في التنمية الذاتية والتطوير المستمر لنفسه والرغبة في المعرفة والقراءة والتدريب.
                        </li>
                        <li>- الإلتزام بكافة شروط البرنامج.‏</li>
                        <li>‏- مُحدد أهدافه في الحياة بصورة جيدة.‌‎</li>
                        <li>‏- مُحدد أهدافه في تخصصه بصورة جيدة. </li>
                        <li>‏- الثقة في البرنامج وتقبله للنقد.‏</li>
                        <li>‏- قابليته لتكوين العلاقات. ‏</li>
                        <li>‏- أن يكون قام بتجارب (علمية نظرية معرفية و عملية تطبيقية).‏</li>
                        <li>‏- الرغبة في تغيير مجتمعه الجامعي</li>
                    </ol>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">‏2. المحاضرات والورش المختلفة:‏‎</h3>
                    <p>- يقوم البرنامج بإقامة وورش ومحاضرات مختلفة تُساعد الطالب على معرفة الذات وتمليكه المهارات
                        والمعارف ‏الأساسية ورسم مسار حياته الأكاديمي والإجتماعي. ‏</p>
                    <p>- يُركز البرنامج على الألعاب التفاعلية التي تحاول محاكاة الواقع وذلك لضمان أكبر إستفادة للمرشَد
                        وتطبيقه ‏كافة المعارف والمهارات.‏</p>
                    <p>‏- يتم العمل على جدول المحاضرات وتنسيق المقدمين لمختلف الورش وإكمال تصميم ألعاب محاكاة الواقع.:‏</p>
                    <h3 class="text-theme-colored line-bottom text-theme-colored"> 1. الحزمة الأولى : الجانب المعرفي :
                        ‏نظرية المعرفة.‏</h3>
                    <p>مُقدمات في غاية الوجود ومنظمومة القيم والأخلاق. ‏
                        مُقدمات في المنطق والتفكير النقدي. ‏
                        مُقدمات في معرفة النفس وتطويرها. ‏</p>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">2. الحزمة الثانية : الجانب المهاري:‏</h3>
                    <ol>
                        <li>Learn how to learn.</li>
                        <li>Career planning.‎</li>
                        <li>CV writing.</li>
                        <li>Presentation & communication skills.‎</li>
                        <li>Reading Skills.</li>
                        <li> الإستقلالية المادية.</li>
                    </ol>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">3. الحزمة الثالثة :الجانب المجتمعي :‏‏</h3>
                    <ol>
                        <li>إدارة التغيير ونظريات التغيير.‏</li>
                        <li>السودان بين الماضي والمستقبل</li>
                        <li>التفكير التصميمي.‏</li>
                        <li>الإدارة الفعالة وحل المشكلات.‏</li>
                        <li>لتحليل النفسي للأفراد.‏</li>
                        <li>الإعلام المجتمعي.‏</li>
                    </ol>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">‏‏3. النوادي الإرشادية: </h3>
                    <p>- تأتي فكرة النوادي الإرشادية أو ما يسمى بالإرشاد الجماعي تابعة للإرشاد الفردي. حيث يتم توزيع المشاركين على ‏مجموعات متخصصة في مجالات متنوعة يتم إختيارها برغبة المتدرب ، ويتم توفير عدد من المتخصصين في كل ‏مجال. حيث يحتاج المتدرب أفراد لديهم ذات الإهتمام يقومون بمشاركة شغفه وإهتماماته التي يستطيع التميز ‏فيها وكما يتم توفير مجتمع علاقات مختلفة. </p>
                    <p>- يتم إختيار النادي المناسب عن طريق المتدرب نفسه .حيث يحتوي كل نادٍ على أربعة أفراد على الأقل. على أن ‏يكون لكل متدرب فرصة الدخول إلى ناديين على الأكثر(أحدهما نادي أكاديمي تخصصي والأخر نادي خاص ‏بإهتمامات المتدرب وهواياته). </p>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">4. مشروع التخرج: ‏‏‏</h3>
                    <p>- يتم العمل على تصميم مشاريع التخرج بحيث يتمكن المتدرب من تطبيق المهارات والمعارف المكتسبة خلال ‏البرنامج  واقحامهم في مشاكل المجتمع وإكتسابه لجميع المهارات التي لم يتمكن البرنامج من تغطيتها تماما.‏</p>
                    <p>‏- سيتم تنفيذ المشروع بالتعاون مع المؤسسات المختلفة ومع منظمات العمل المدني بما يتوافق مع رغبة المتدرب.‏</p>
                    <p>‏- تتمثل فكرة مشروع التخرج في:‏</p>
                    <p>4.1 فترة تدريبية داخل عدة مؤسسات سودانية (منظمات-مراكز بحثية-مبادرات تطوعية) لمدة ثلاث أسابيع ‏ومن ثم تثبيته للعمل في إحدى المؤسسات ‏لمدة 6 أسابيع بما يتوافق مع تخصصه وشغفه.‌‎.‎</p>
                    <p>4.2 عمل ورقة علمية تجاوب على أحد الأسئلة المتعلقة بمحتوى البرنامج.‏</p>
                    <p>‏4.3 محاولة المتدرب للبحث عن مشاكل مجتمعه الجامعي وتطبيق أحد الحلول في شكل مبادرة أو برنامج داخل ‏الجامعة.‏</p>
                    <h3 class="text-theme-colored line-bottom text-theme-colored">5. المجتمعات التخصصية‏‏‏</h3>
                    <p>- حيث تتوفر فرصة الإنضمام لها بعد تخرج المتدرب من البرنامج فإن المركز يسعى إلى تكوين ما نُسميه ‏بمجتمع المركز الإرشادي السوداني والذي يمثل مجتمعا يضم جميع المتدربين الخريجين من البرنامج - بنسخه المختلفة- ‏والطامحين إلى الإستمرار في الطريق الذي قد إختاروه من خلال البرنامج والمواصلة في إجابة التساؤلات التي ‏تتعلق بالتخصصات المختلفة والتي تم إختيارها بمعاونة المرشدين. ‏</p>
                    <p>- ثمثل المجتمعات التخصصية إمتدادا للنوادي الإرشادية حيث يسعى لضم الطلاب من مختلف الجامعات ‏والتخصصات وذلك في سبيل إيجاد مجتمع يتمكن فيه الفرد من مشاركة الأخرين شغفه , أهدافه, طموحاته ‏دون خوف من تقييم الأخرين لما يؤمن به .‏</p>

                    <p>للإتصال والإستفسار :</p>
                    <ol>
                        <li>00249993355095</li>
                        <li>00249920848385</li>
                    </ol>

                    <p>أو عبر الإيميل : </p>
                    <p>ump@smc-sd.org</p>
                </div>
            </div>
        </div>
    </div>
</section>
<!-- END UNIVERSITY -->
@endsection
